[
  {
    "title": "Vrisak",
    "author": "Jern Lir Horst, Jan-Erik Fjel",
    "price": "1099",
    "coverImage": "https://laguna.rs/_img/korice/6896/vrisak-jern_lir_horst-_jan-erik_fjel_v.png?v=1752063108",
    "description": "Fagernes, mirni gradić na zapadu Norveške, nikada nije zaboravio nestanak sedmogodišnje Lee Forsberg. Iako je njen otac osuđen za ubistvo, telo nikada nije pronađeno, a sumnje nikada nisu utihnule. Petnaest godina kasnije Markus Heger, bivši policajac a sada voditelj popularnog podkasta o istinitim zločinima, odlučuje da ponovo otvori taj slučaj, baš kada se javlja misteriozna žena s tvrdnjom koja bi mogla sve da promeni.",
    "isbn": "978-86-521-5809-6"
  },
  {
    "title": "Rizničar tajni",
    "author": "Zoran Petrović",
    "price": "1099",
    "coverImage": "https://laguna.rs/_img/korice/6608/riznicar_tajni-zoran_petrovic_v.png?v=1730795502",
    "description": "Okovane lažima, vrebale su okrutne istine... Godina je 1577. Ubica u najam Huan Morgando Latimor saznaje vesti koje ga nagone da iz luke San Sebastijan što pre stigne u prestonicu baskijske pokrajine Araba. Tih sudbonosnih dana sveta španska inkvizicija, jedno prijateljstvo iz mladosti i talasi mržnje pokreću bujicu događaja sa nepredvidljivim posledicama.",
    "isbn": "978-86-521-5591-0"
  },
  {
    "title": "Ubistvo u Mesopotamiji",
    "author": "Agata Kristi",
    "price": "799",
    "coverImage": "https://laguna.rs/_img/korice/4764/ubistvo_u_mesopotamiji-agata_kristi_v.jpg?v=1595933778",
    "description": "Slučajevi Herkula Poaroa. Agata Kristi je najobjavljivanija autorka svih vremena. Jedino Biblija i Šekspirov opus premašuju ukupni tiraž njenih dela – prodato ih je milijardu na engleskom jeziku i još milijardu u prevodu na stotinu drugih jezika. Kada Ejmi Lederan bude stigla u iračku pustinju da neguje obolelu ženu slavnog američkog arheologa, shvatiće da nije ni približno pripremljena za situaciju koju je tu zatekla.",
    "isbn": "978-86-521-3814-2"
  },
  {
    "title": "Slepi miš",
    "author": "Ju Nesbe",
    "price": "1199",
    "coverImage": "https://laguna.rs/_img/korice/2875/slepi_mis-ju_nesbe_v.jpg?v=1439972901",
    "description": "Prvi roman serijala o Hariju Huleu. Obavezna lektira za svakog poklonika neodoljive katastrofe zvane Hari Hule. Iako vas hronološka promena može zbuniti, ona će priči dodati sloj dramske ironije, povećati napetost i osnažiti je. Premijerno pojavljivanje Nesbeovog inspektora Harija Hulea koje će vas oduševiti.",
    "isbn": "978-86-521-1992-9"
  },
  {
    "title": "Ubistva u Flit hausu",
    "author": "Lusinda Rajli",
    "price": "1199",
    "coverImage": "https://laguna.rs/_img/korice/6250/ubistva_u_flit_hausu_v.jpg?v=1707751857",
    "description": "Od autorke bestseler serijala prodatog u milionskom tiražu. Sve ukazuje na to da je iznenadna smrt učenika Čarlija Kevendiša u internatskoj zgradi Flit haus pri školi",
    "isbn": "978-86-521-5180-6"
  },
  {
    "title": "U potrazi za osmehom",
    "author": "Tom Hilenbrand",
    "price": "1599",
    "coverImage": "https://laguna.rs/_img/korice/7057/u_potrazi_za_osmehom-tom_hilenbrand_v.png?v=1761560258",
    "description": "Autor svetskog bestselera. Najslavnija slika na svetu postala je slavna tek kada je NESTALA. Pariz, leto 1911. Iz muzeja Luvr, srca tadašnje prestonice sveta, ukradena je slika koja će zauvek promeniti istoriju umetnosti – Leonardova Mona Liza.",
    "isbn": "978-86-521-5943-7"
  },
  {
    "title": "Sneško",
    "author": "Ju Nesbe",
    "price": "1299",
    "coverImage": "https://laguna.rs/_img/korice/2295/snesko-ju_nesbe_v.jpg?v=1386327865",
    "description": "Ju Nesbe ima neko neshvatljivo umeće da sasvim prestravi čitaoce, a nipošto nije izuzetak od tog pravila. Novembar je, i Oslo je prekrio prvi sneg. Po povratku kući s posla Birta Beker hvali Sneška Belića kojeg su njen sin i muž napravili u dvorištu. Međutim, nisu ga napravili oni. Porodica zbunjeno prilazi prozoru da vidi Sneška i sin shvata da je on okrenut prema kući. Crne oči gledaju pravo kroz prozor. U njih.",
    "isbn": "978-86-521-1364-4"
  },
  {
    "title": "Crvendać",
    "author": "Ju Nesbe",
    "price": "1199",
    "coverImage": "https://laguna.rs/_img/korice/995/crvendac-ju_nesbe_v.jpg?v=1555400211",
    "description": "1944: U rovovima kraj Lenjingrada gine norveški dobrovoljac Danijel. U jednoj bečkoj bolnici se ranjeni vojnik predstavlja kao Danijel. Između njega i bolničarke Helene rađa se ljubav. 1999: Sticajem nesrećnih okolnosti Hari Hule ustreli agenta američke tajne službe tokom posete predsednika Klintona Norveškoj. Hulea prebacuju u Policijsku službu bezbednosti gde mu je zadatak da proveri informacije o krijumčarima oružja sa kontaktima u nacističkoj sredini.",
    "isbn": "978-86-7436-947-0"
  },
  {
    "title": "Sinajski testament",
    "author": "Vanja Bulić",
    "price": "999",
    "coverImage": "https://laguna.rs/_img/korice/6321/sinajski_testament-vanja_bulic_v.png?v=1713511444",
    "description": "Kako pročitati ono što nije napisano. U tek probuđenom Beogradu, ispred jevrejske sinagoge, ubijen je pravoslavni monah Arkadije. Na obdukciji lekar konstatuje da je monah imao ugrađen čip ispod kože u pazušnoj jami. Ubistvo je obavijeno velom tajne koju ćutanjem podstiču policija i sudstvo. Novinar Novak Ivanović, i pored zabrane da o tome istražuje i piše, uz pomoć privatnog detektiva Obrada dolazi do saznanja da ubijeni monah ima trostruki identitet.",
    "isbn": "978-86-521-4710-6"
  },
  {
    "title": "Znam jednu tajnu",
    "author": "Tes Geritsen",
    "price": "1099",
    "coverImage": "https://laguna.rs/_img/korice/6770/znam_jednu_tajnu-tes_geritsen_v.png?v=1741597130",
    "description": "Džejn Ricoli i Mora Ajls – duo koji je inspirisao popularnu TV seriju – nastavljaju niz uspešnih istraga loveći misterioznog ubicu. Poznati tandem detektivka Džejn Ricoli i medicinska istražiteljka Mora Ajls suočavaju se sa bizarno insceniranim ubistvom producentkinje horor filmova. Njih dve će na mestu zločina zateći nešto potpuno drugačije od svega što su do sada videle.",
    "isbn": "978-86-521-5703-7"
  },
  {
    "title": "Slušaj me",
    "author": "Tes Geritsen",
    "price": "999",
    "coverImage": "https://laguna.rs/_img/korice/7036/slusaj_me-tes_geritsen_v.jpg?v=1764772599",
    "description": "Džejn Ricoli i Mora Ajls suočavaju se sa brutalnim ubistvom koje ih vodi u potpuno neočekivanom pravcu dok Džejnina uporna i tvrdoglava majka sprovodi svoju istragu. Majke najbolje znaju... Ali hoće li ih iko poslušati? Detektivka bostonske policije Džejn Ricoli i medicinska istražiteljka Mora Ajls istražuju naizgled besmisleno ubistvo. Sofija Suares, udovica i medicinska sestra koju su svi voleli, pronađena je nasmrt pretučena u sopstvenoj kući.",
    "isbn": "978-86-521-6022-8"
  },
  {
    "title": "Mirno spavaj",
    "author": "Andeš Ruslund",
    "price": "999",
    "coverImage": "https://laguna.rs/_img/korice/5512/mirno_spavaj-andes_ruslund_v.jpg?v=1654243755",
    "description": "Autor svetskog bestselera. Novi, uznemirujući i napeti slučaj inspektora Everta Grensa – pridružite mu se ako smete da siđete u grotlo pakla. Dve četvorogodišnje devojčice nestale su u Stokholmu istog dana. Jedna je oteta u supermarketu, a druga na parkingu. Nikad nisu pronađene. Njihovi kovčezi leže prazni na lokalnom groblju.",
    "isbn": "978-86-521-4569-0"
  },
  {
    "title": "Ubilački potencijal",
    "author": "Hana Dič",
    "price": "1099",
    "coverImage": "https://laguna.rs/_img/korice/6861/ubilacki_potencijal-hana_dic_v.jpg?v=1750109453",
    "description": "Kada se u jednom od najluksuznijih hotela u Londonu dogodi ubistvo, detektivka Džeki Grifiths i njen partner Kameron Bruk suočavaju se sa slučajem koji će ih odvesti duboko u mračne tajne britanskog visokog društva. Žrtva je poznati biznismen, a lista osumnjičenih je duga i puna moćnih ljudi koji imaju razloge da žele njegovu smrt.",
    "isbn": "978-86-521-5804-1"
  },
  {
    "title": "Ubistva u Beloj zemlji",
    "author": "Žan-Lik Banalek",
    "price": "1099",
    "coverImage": "https://laguna.rs/_img/korice/6687/ubistva_u_beloj_zemlji-zan-lik_banalek_v.jpg?v=1732788144",
    "description": "U srcu francuskih Alpa, u malom planinskom selu, dešava se serija brutalnih ubistava koja potresaju zajednicu. Komandant Servaz i njegova ekipa suočavaju se sa slučajem koji ih vodi u mračnu prošlost regiona, gde se prepliću tajne, osveta i davno zaboravljeni zločini. Dok se broj žrtava povećava, Servaz mora da se suoči sa vlastitim demonima kako bi zaustavio ubicu pre nego što bude kasno.",
    "isbn": "978-86-521-5669-6"
  },
  {
    "title": "Jedini izlaz",
    "author": "Marko Popović",
    "price": "1099",
    "coverImage": "https://laguna.rs/_img/korice/5712/jedini_izlaz-marko_popovic_v.jpg?v=1665495773",
    "description": "Napeti triler domaćeg autora koji vas neće pustiti dok ne pročitate poslednju stranicu. Kada se mladi advokat Nikola Jovanović nađe usred opasne igre moći, korupcije i ucena, shvata da je jedini način da preživi da otkrije istinu koja se krije iza serije misterioznih događaja. Ali svaki korak ka istini ga dovodi bliže smrtnoj opasnosti, a vreme mu neumitno ističe.",
    "isbn": "978-86-521-4652-9"
  }
]
