[
  {
    "title": "Slovenska mitologija - latinica",
    "author": "Nenad Gajić",
    "price": "2799",
    "coverImage": "https://laguna.rs/_img/korice/5311/slovenska_mitologija_-_latinica_v.jpg?v=1635779034",
    "description": "Bogovi, demonologija, mitska mesta, magijski rituali... Ovaj ilustrovani pregled slovenske mitologije otkriva: Misteriju slovenskog pisma i mitsku poruku glagoljice, Ko su slovenski bogovi i koliko ih je zaista, Šta znače običaji kojih se i danas pridržavamo, Drevna predanja o magiji i zaštiti od nje, Mitska bića i mitska mesta nepoznata mnogima.",
    "isbn": "978-86-521-4269-9"
  },
  {
    "title": "Hiljadu brodova",
    "author": "Natali Hejns",
    "price": "999",
    "coverImage": "https://laguna.rs/_img/korice/5051/hiljadu_brodova-natali_hejns_v.jpg?v=1616080508",
    "description": "Ovo nije priča o jednoj ženi ili dvema. Ovo je priča o svima njima… Usred noći Kreusa se budi i shvata da njen voljeni grad gori. Deset naizgled beskrajnih godina grčko-trojanskog sukoba sada je prošlost. Troja je pala. Za samo nekoliko časova jedini način života koji je Kreusa ikad poznavala pretvoriće se u pepeo…",
    "isbn": "978-86-521-4093-0"
  },
  {
    "title": "Mitovi, čudovišta i bogovi u staroj Grčkoj",
    "author": "Džejms Dejvis",
    "price": "1899",
    "coverImage": "https://laguna.rs/_img/korice/5642/mitovi_cudovista_i_bogovi_u_staroj_grckoj_v.jpg?v=1660923903",
    "description": "Grčki mitovi spadaju u najstarije i najpoznatije priče evropske civilizacije. A ova divna knjiga predstavlja odličan uvod u svet grčkih boginja i heroja – kroz pripovesti o ljubavi, gubitku, pohlepi, ljubomori i hrabrosti. Otputuj u podzemni svet sa Orfejom, pridruži se Tezeju u borbi sa zastrašujućim Minotaurom i Heraklu, junaku koji hrabro nadilazi sve prepreke kako bi ispunio zadatke.",
    "isbn": "978-86-521-4427-3"
  },
  {
    "title": "Kaikeji",
    "author": "Vaišnavi Patel",
    "price": "1399",
    "coverImage": "https://laguna.rs/_img/korice/6085/kaikeji-vaisnavi_patel_v.png?v=1696243705",
    "description": "Pre nego što je prikazana kao najljubomornija i najosvetoljubivija kraljica u indijskoj mitologiji, imala je sopstvenu priču… Kaikeji je jedina ćerka kraljevstva Kekaje, voljena sestra mnogobrojne braće, devojčica odgajana na pričama o moći i blagonaklonosti bogova koji su bućkali okean da bi se domogli nektara besmrtnosti, pobedili zlo i obezbedili zemlji napredak darujući pobožnima moćne blagodeti.",
    "isbn": "978-86-521-5062-5"
  },
  {
    "title": "Ćutanje devojaka",
    "author": "Pet Barker",
    "price": "999",
    "coverImage": "https://laguna.rs/_img/korice/5467/cutanje_devojaka-pet_barker_v.jpg?v=1649145364",
    "description": "Roman godine časopisa NPR, Economist, Financial Times. Najuži izbor za nagradu Costa, finalista izbora za Women's Prize. Ovo je priča o Ilijadi kakvu nikada ranije nismo čuli jer će nam je pripovedati Briseida, trojanska kraljica i Ahilova zarobljenica. Homer je pominje u nekoliko reči, a istorija ju je često zaboravljala. Pa ipak, Briseida je bila jedna od ključnih figura u Trojanskom ratu.",
    "isbn": "978-86-521-4518-8"
  },
  {
    "title": "Ujdurme i zvrčke iz antičke Grčke",
    "author": "Ljubivoje Ršumović",
    "price": "899",
    "coverImage": "https://laguna.rs/_img/korice/1470/ujdurme_i_zvrcke_iz_anticke_grcke-ljubivoje_rsumovic_v.jpg?v=1582119386",
    "description": "Ovo je najlepša knjiga za sve ljubitelje mudrih priča i lepršavih reči. Ako ste još mali i čuli ste za Tritona, Orfeja ili Sfingu ali ne znate ko su oni i zbog čega su važni, pridružite se ujdurmama i zvrčkama koje prave slavni grčki junaci i bogovi. Ako ste već odrasli i poznat vam je svet mitova i legendi, biće vam zanimljivo da ih upoznate na još jedan, drugačiji način.",
    "isbn": "978-86-521-0604-2"
  },
  {
    "title": "Kćeri Sparte",
    "author": "Kler Hejvud",
    "price": "1299",
    "coverImage": "https://laguna.rs/_img/korice/5871/kceri_sparte-kler_hejvud_v.png?v=1679472423",
    "description": "Priča o Troji oslikana jarkim bojama i ispričana iz ugla dve žene čije glasove predugo niko nije čuo. Već hiljadama godina muškarci pričaju legendu o ženi zbog koje je isplovilo hiljadu brodova – ali sada je vreme da se ova pripovest čuje iz njenog ugla. Roman Kćeri Sparte priča je o tajnama, ljubavi i tragediji iz vizure žene odgovorne za najrazorniji mitološki rat, ozloglašene Helene, kao i njene sestre Klitemnestre.",
    "isbn": "978-86-521-4863-9"
  },
  {
    "title": "Klitemnestra",
    "author": "Kostanca Kazati",
    "price": "1399",
    "coverImage": "https://laguna.rs/_img/korice/6087/klitemnestra-kostanca_kazati_v.jpg?v=1700150961",
    "description": "Provokativan portret kraljice, proročice i osvetnice. Ovo je priča o ženi kojoj je mitologija dodelila sporednu ulogu. Ona je sestra Helene – žene zbog koje se vodio Trojanski rat, supruga Agamemnona, mikenskog kralja koji nije prezao od žrtvovanja ćerke radi ratničke slave, majka Oresta gonjenog furijama, žrtvovane Ifigenije i nepokolebljive Elektre... Uvek predstavljena kao sestra, majka, supruga.",
    "isbn": "978-86-521-5065-6"
  },
  {
    "title": "Rečnik slovenske mitologije (priče i legende)",
    "author": "Tamara Lujak",
    "price": "1099",
    "coverImage": "https://laguna.rs/_img/korice/5216/recnik_slovenske_mitologije_price_i_legende_v.jpg?v=1627548473",
    "description": "Ilustrovala Marica Kicušić. Veles, Dažbog, zvezde, nebo, Perun, Stribog... Vreme nastanka slovenskih mitova daleko nam je i nepoznato. Veze koje vladaju između slovenskih bogova nisu pouzdane, a ne možemo se potpuno osloniti ni na izvore iz kojih crpimo svoja znanja. Zato je Rečnik dat u vidu priča, predanja i legendi koje govore o nastanku određenih mesta, pojava i bića.",
    "isbn": "978-86-521-4170-8"
  },
  {
    "title": "Glad bogova",
    "author": "Džon Gvin",
    "price": "1999",
    "coverImage": "https://laguna.rs/_img/korice/6796/glad_bogova-dzon_gvin_v.png?v=1744020944",
    "description": "Ispunjen mitovima, magijom i krvavom osvetom, nastavak romana Senka bogova, druga knjiga trilogije Krvozavetnici. Mrtvi bogovi se bude. Lik-Rifa, legendarna zmaj-boginja, oslobođena je iz svog večnog zatvora.",
    "isbn": "978-86-521-5741-9"
  },
  {
    "title": "Vatra i krv",
    "author": "Džordž R. R. Martin",
    "price": "1599",
    "coverImage": "https://laguna.rs/_img/korice/4178/vatra_i_krv-dzordz_r_r_martin_v.jpg?v=1551185016",
    "description": "Knjiga na kojoj je zasnovana serija Kuća zmaja. Tri stotine godina pre Igre prestola Vesterosom su vladali zmajevi. Ilustrovao Dag Vitli.",
    "isbn": "978-86-521-3321-5"
  },
  {
    "title": "Skrivena kraljica",
    "author": "Piter V. Bret",
    "price": "1999",
    "coverImage": "https://laguna.rs/_img/korice/6939/skrivena_kraljica-piter_v_bret_v.jpg?v=1755695130",
    "description": "Druga knjiga Dolaska tame. Čovečanstvo je mislilo da je rat s demonima gotov. Ipak, posle manje od jedne generacije, utrobnici su se vratili, možda i jači nego ranije.",
    "isbn": "978-86-521-5928-4"
  },
  {
    "title": "Raskršće sumraka",
    "author": "Robert Džordan",
    "price": "2199",
    "coverImage": "https://laguna.rs/_img/korice/6887/raskrsce_sumraka-robert_dzordan_v.png?v=1750239311",
    "description": "Točak Vremena – knjiga deseta – Serijal prodat u preko 70.000.000 primeraka. Džordan ima snažnu viziju dobra i zla, ali najimpresivniji su fascinantni likovi koji se kreću kroz neverovatno bogat i zanimljiv svet.",
    "isbn": "978-86-521-5808-9"
  },
  {
    "title": "Zenica Sveta",
    "author": "Robert Džordan",
    "price": "1899",
    "coverImage": "https://laguna.rs/_img/korice/5688/zenica_sveta-robert_dzordan_v.jpg?v=1664976492",
    "description": "Točak Vremena – knjiga prva – Serijal prodat u preko 70.000.000 primeraka. Snažan roman široke i složene radnje. Točak vremena se okreće i Doba dolaze i prolaze, ostavljajući za sobom sećanja koja postaju legende.",
    "isbn": "978-86-521-4714-4"
  },
  {
    "title": "Veliki lov",
    "author": "Robert Džordan",
    "price": "1899",
    "coverImage": "https://laguna.rs/_img/korice/5689/veliki_lov-robert_dzordan_v.jpg?v=1664976833",
    "description": "Točak Vremena – knjiga druga – Serijal prodat u preko 70.000.000 primeraka. Odlično napisana avantura epskih razmera.",
    "isbn": "978-86-521-4715-1"
  },
  {
    "title": "Srce zime",
    "author": "Robert Džordan",
    "price": "2199",
    "coverImage": "https://laguna.rs/_img/korice/6886/srce_zime-robert_dzordan_v.png?v=1750239244",
    "description": "Točak Vremena – knjiga deveta – Serijal prodat u preko 70.000.000 primeraka. Džordan uzima poznate elemente i čini ih sopstvenim, u snažnom romanu širokog i složenog obima.",
    "isbn": "978-86-521-5807-2"
  },
  {
    "title": "Dolazak senke",
    "author": "Robert Džordan",
    "price": "1899",
    "coverImage": "https://laguna.rs/_img/korice/5820/dolazak_senke-robert_dzordan_v.jpg?v=1677491280",
    "description": "Točak Vremena – knjiga četvrta – Serijal prodat u preko 70.000.000 primeraka. Silina i razmera Džordanove ideje imaju pripovedački zamah kojem ne možete odoleti.",
    "isbn": "978-86-521-4787-8"
  },
  {
    "title": "Ponovorođeni Zmaj",
    "author": "Robert Džordan",
    "price": "1899",
    "coverImage": "https://laguna.rs/_img/korice/5690/ponovorodjeni_zmaj-robert_dzordan_v.jpg?v=1664977161",
    "description": "Točak Vremena – knjiga treća – Serijal prodat u preko 70.000.000 primeraka. Fantastična tapiserija neuobičajene dubine.",
    "isbn": "978-86-521-4716-8"
  },
  {
    "title": "Mesečevi vrtovi - Pripovest iz Malaške knjige palih",
    "author": "Stiven Erikson",
    "price": "1899",
    "coverImage": "https://laguna.rs/_img/korice/1130/mesecevi_vrtovi_-_pripovest_iz_malaske_knjige_palih-stiven_erikson_v.jpg?v=1617700089",
    "description": "Erikson je izuzetan pisac. Nagradite sebe ovom knjigom. Jedan od najvećih i najambicioznijih romana epske fantastike našeg vremena.",
    "isbn": "978-86-521-0217-4"
  },
  {
    "title": "Ledeni zmaj",
    "author": "Džordž R. R. Martin",
    "price": "1299",
    "coverImage": "https://laguna.rs/_img/korice/4508/ledeni_zmaj-dzordz_r_r_martin_v.jpg?v=1572879424",
    "description": "Očaravajuća priča iz sveta koji je prethodio Pesmi leda i vatre o prijateljstvu mlade devojke i njenog zmaja, o hrabrosti i o požrtvovanju. Ilustrovao Luis Rojo.",
    "isbn": "978-86-521-3558-5"
  },
  {
    "title": "Vitez Sedam kraljevstava",
    "author": "Džordž R. R. Martin",
    "price": "1299",
    "coverImage": "https://laguna.rs/_img/korice/2528/vitez_sedam_kraljevstava-dzordz_r_r_martin_v.jpg?v=1411132776",
    "description": "Priče iz Sedam kraljevstava. Priče o Vitezu iz Sedam kraljevstava – neizostavno štivo za svakog istinskog ljubitelja Martinovog fantastičnog sveta.",
    "isbn": "978-86-521-1708-6"
  },
  {
    "title": "Sakati bog - deo prvi",
    "author": "Stiven Erikson",
    "price": "1899",
    "coverImage": "https://laguna.rs/_img/korice/7054/sakati_bog_-_deo_prvi-stiven_erikson_v.jpg?v=1765375664",
    "description": "Pripovest iz Malaške knjige Palih. Nakon kobne bitke u Pustarama preživeli Kostolovci na čelu s vrhovnom zapovednicom Tavore i njihovi saveznici nastavljaju svoj marš ka Kolansu.",
    "isbn": "978-86-521-6024-2"
  },
  {
    "title": "Sakati bog - deo drugi",
    "author": "Stiven Erikson",
    "price": "1899",
    "coverImage": "https://laguna.rs/_img/korice/7055/sakati_bog_-_deo_drugi-stiven_erikson_v.jpg?v=1765375684",
    "description": "Pripovest iz Malaške knjige Palih. U svakom svetu jednom mora kucnuti čas kad izbor više nije moguć – trenutak kad se duša ogoli i bilo kakav izlaz postane nedostupan.",
    "isbn": "978-86-521-6025-9"
  },
  {
    "title": "Đavoli",
    "author": "Džo Aberkrombi",
    "price": "1699",
    "coverImage": "https://laguna.rs/_img/korice/6925/djavoli-dzo_aberkrombi_v.jpg?v=1758287185",
    "description": "Instant bestseler na listama New York Times i USA Today. Sveta dužnost ponekad zahteva bogohulna dela. Ozloglašena družina antiheroja na krvavom putu kroz mračnu fantaziju.",
    "isbn": "978-86-521-5883-6"
  },
  {
    "title": "Bodež snova",
    "author": "Stiven Erikson",
    "price": "1899",
    "coverImage": "https://laguna.rs/_img/korice/7056/bodez_snova-robert_dzordan_v.png?v=1763023339",
    "description": "Pripovest iz Malaške knjige Palih. Treća knjiga epske sage. Anomander Rejk, gospodar Mesečeve ikre, i njegova Tiste Andijska vojska spremaju se za rat.",
    "isbn": "978-86-521-5972-7"
  },
  {
    "title": "Igra prestola",
    "author": "Džordž R. R. Martin",
    "price": "1399",
    "coverImage": "https://laguna.rs/_img/korice/100/igra_prestola-dzordz_r_r_martin_v.jpg?v=1582119386",
    "description": "Pesma leda i vatre – knjiga prva. Serija koja je inspirisala HBO hit seriju. Zima dolazi. Ovde zavere i izdaje imaju cenu jednaku krvi i zlatu, a svaki čovek je osuđen da igra igru prestola.",
    "isbn": "978-86-521-0001-9"
  },
  {
    "title": "Senka bogova",
    "author": "Džon Gvin",
    "price": "1699",
    "coverImage": "https://laguna.rs/_img/korice/6161/senka_bogova-dzon_gvin_v.jpg?v=1686043244",
    "description": "Prva knjiga trilogije Krvozavetnici. Bogovi su mrtvi. Hiljadu godina nakon Velike bitke, u kojoj su bogovi pali, svet je promenjen. Ljudi žive u strahu od drevnih čudovišta koja lutaju zemljom.",
    "isbn": "978-86-521-5221-6"
  },
  {
    "title": "Igra prestola – ilustrovano izdanje",
    "author": "Džordž R. R. Martin",
    "price": "4999",
    "coverImage": "https://laguna.rs/_img/korice/6936/igra_prestola_-_ilustrovano_izdanje-dzordz_r_r_martin_v.jpg?v=1753194119",
    "description": "Pesma leda i vatre – knjiga prva – ilustrovano izdanje. Luksuzno ilustrovano izdanje prvog romana iz serijala Pesma leda i vatre.",
    "isbn": "978-86-521-5884-3"
  },
  {
    "title": "Bes bogova",
    "author": "Piter V. Bret",
    "price": "1999",
    "coverImage": "https://laguna.rs/_img/korice/6936/bes_bogova-dzon_gvin_v.jpg?v=1756894576",
    "description": "Peta i završna knjiga serijala Dolazak tame. Konačno suočenje između ljudi i demona. Arlen Bejls, Čovek sa runom, i Džardir, Koplje Pustare, moraju da se udruže kako bi porazili demonskog kralja Algana.",
    "isbn": "978-86-521-5929-1"
  },
  {
    "title": "Tigar i vuk",
    "author": "Pol Kerni",
    "price": "1699",
    "coverImage": "https://laguna.rs/_img/korice/6928/tigar_i_vuk-pol_kerni_v.jpg?v=1753194219",
    "description": "Epska fantastika inspirisana kineskom mitologijom. U carstvu Zhan, gde bogovi hodaju među smrtnicima, mladi ratnik Ren mora da se suoči sa svojom sudbinom.",
    "isbn": "978-86-521-5886-7"
  },
  {
    "title": "Prašina snova - deo prvi",
    "author": "Brajan Stivli",
    "price": "1799",
    "coverImage": "https://laguna.rs/_img/korice/6816/prasina_snova_-_deo_prvi-stiven_erikson_v.jpg?v=1744719908",
    "description": "Prva knjiga trilogije Pepeo i pesak. U svetu gde su bogovi mrtvi, a carstva se ruše, grupa heroja mora da se suoči sa drevnim zlom koje preti da uništi sve što poznaju.",
    "isbn": "978-86-521-5753-2"
  },
  {
    "title": "Prašina snova - deo drugi",
    "author": "Brajan Stivli",
    "price": "1799",
    "coverImage": "https://laguna.rs/_img/korice/6817/prasina_snova_-_deo_drugi-brajan_stivli_v.jpg?v=1745227308",
    "description": "Druga knjiga trilogije Pepeo i pesak. Nastavak epske sage. Gvena i Ketral nastavljaju svoju potragu, ali put postaje sve opasniji.",
    "isbn": "978-86-521-5754-9"
  },
  {
    "title": "Ime vetra",
    "author": "Patrik Rotfus",
    "price": "1599",
    "coverImage": "https://laguna.rs/_img/korice/1533/ime_vetra-patrik_rotfus_v.jpg?v=1631784790",
    "description": "Hronika Ubice Kraljeva – dan prvi. Moja priča je priča o čoveku koji je postao legenda. Priča o Kvotu, koji je postao Kvot Bezglas. Priča o mladom čoveku koji je postao heroj, ubica, muzičar, čarobnjak i legenda.",
    "isbn": "978-86-521-1707-9"
  },
  {
    "title": "Strah mudraca",
    "author": "Patrik Rotfus",
    "price": "1799",
    "coverImage": "https://laguna.rs/_img/korice/4509/strah_mudraca-patrik_rotfus_v.jpg?v=1572879424",
    "description": "Hronika Ubice Kraljeva – dan drugi. Nastavak romana Ime vetra. Kvot nastavlja svoju priču, otkrivajući tajne svoje prošlosti. Putuje u daleke zemlje, uči drevnu magiju, susreće se sa moćnim neprijateljima.",
    "isbn": "978-86-521-3559-2"
  },
  {
    "title": "Vrisak",
    "author": "Jern Lir Horst, Jan-Erik Fjel",
    "price": "1099",
    "coverImage": "https://laguna.rs/_img/korice/6896/vrisak-jern_lir_horst-_jan-erik_fjel_v.png?v=1752063108",
    "description": "Fagernes, mirni gradić na zapadu Norveške, nikada nije zaboravio nestanak sedmogodišnje Lee Forsberg. Iako je njen otac osuđen za ubistvo, telo nikada nije pronađeno, a sumnje nikada nisu utihnule. Petnaest godina kasnije Markus Heger, bivši policajac a sada voditelj popularnog podkasta o istinitim zločinima, odlučuje da ponovo otvori taj slučaj, baš kada se javlja misteriozna žena s tvrdnjom koja bi mogla sve da promeni.",
    "isbn": "978-86-521-5809-6"
  },
  {
    "title": "Rizničar tajni",
    "author": "Zoran Petrović",
    "price": "1099",
    "coverImage": "https://laguna.rs/_img/korice/6608/riznicar_tajni-zoran_petrovic_v.png?v=1730795502",
    "description": "Okovane lažima, vrebale su okrutne istine... Godina je 1577. Ubica u najam Huan Morgando Latimor saznaje vesti koje ga nagone da iz luke San Sebastijan što pre stigne u prestonicu baskijske pokrajine Araba. Tih sudbonosnih dana sveta španska inkvizicija, jedno prijateljstvo iz mladosti i talasi mržnje pokreću bujicu događaja sa nepredvidljivim posledicama.",
    "isbn": "978-86-521-5591-0"
  },
  {
    "title": "Ubistvo u Mesopotamiji",
    "author": "Agata Kristi",
    "price": "799",
    "coverImage": "https://laguna.rs/_img/korice/4764/ubistvo_u_mesopotamiji-agata_kristi_v.jpg?v=1595933778",
    "description": "Slučajevi Herkula Poaroa. Agata Kristi je najobjavljivanija autorka svih vremena. Jedino Biblija i Šekspirov opus premašuju ukupni tiraž njenih dela – prodato ih je milijardu na engleskom jeziku i još milijardu u prevodu na stotinu drugih jezika. Kada Ejmi Lederan bude stigla u iračku pustinju da neguje obolelu ženu slavnog američkog arheologa, shvatiće da nije ni približno pripremljena za situaciju koju je tu zatekla.",
    "isbn": "978-86-521-3814-2"
  },
  {
    "title": "Slepi miš",
    "author": "Ju Nesbe",
    "price": "1199",
    "coverImage": "https://laguna.rs/_img/korice/2875/slepi_mis-ju_nesbe_v.jpg?v=1439972901",
    "description": "Prvi roman serijala o Hariju Huleu. Obavezna lektira za svakog poklonika neodoljive katastrofe zvane Hari Hule. Iako vas hronološka promena može zbuniti, ona će priči dodati sloj dramske ironije, povećati napetost i osnažiti je. Premijerno pojavljivanje Nesbeovog inspektora Harija Hulea koje će vas oduševiti.",
    "isbn": "978-86-521-1992-9"
  },
  {
    "title": "Ubistva u Flit hausu",
    "author": "Lusinda Rajli",
    "price": "1199",
    "coverImage": "https://laguna.rs/_img/korice/6250/ubistva_u_flit_hausu_v.jpg?v=1707751857",
    "description": "Od autorke bestseler serijala prodatog u milionskom tiražu. Sve ukazuje na to da je iznenadna smrt učenika Čarlija Kevendiša u internatskoj zgradi Flit haus pri školi",
    "isbn": "978-86-521-5180-6"
  },
  {
    "title": "U potrazi za osmehom",
    "author": "Tom Hilenbrand",
    "price": "1599",
    "coverImage": "https://laguna.rs/_img/korice/7057/u_potrazi_za_osmehom-tom_hilenbrand_v.png?v=1761560258",
    "description": "Autor svetskog bestselera. Najslavnija slika na svetu postala je slavna tek kada je NESTALA. Pariz, leto 1911. Iz muzeja Luvr, srca tadašnje prestonice sveta, ukradena je slika koja će zauvek promeniti istoriju umetnosti – Leonardova Mona Liza.",
    "isbn": "978-86-521-5943-7"
  },
  {
    "title": "Sneško",
    "author": "Ju Nesbe",
    "price": "1299",
    "coverImage": "https://laguna.rs/_img/korice/2295/snesko-ju_nesbe_v.jpg?v=1386327865",
    "description": "Ju Nesbe ima neko neshvatljivo umeće da sasvim prestravi čitaoce, a nipošto nije izuzetak od tog pravila. Novembar je, i Oslo je prekrio prvi sneg. Po povratku kući s posla Birta Beker hvali Sneška Belića kojeg su njen sin i muž napravili u dvorištu. Međutim, nisu ga napravili oni. Porodica zbunjeno prilazi prozoru da vidi Sneška i sin shvata da je on okrenut prema kući. Crne oči gledaju pravo kroz prozor. U njih.",
    "isbn": "978-86-521-1364-4"
  },
  {
    "title": "Crvendać",
    "author": "Ju Nesbe",
    "price": "1199",
    "coverImage": "https://laguna.rs/_img/korice/995/crvendac-ju_nesbe_v.jpg?v=1555400211",
    "description": "1944: U rovovima kraj Lenjingrada gine norveški dobrovoljac Danijel. U jednoj bečkoj bolnici se ranjeni vojnik predstavlja kao Danijel. Između njega i bolničarke Helene rađa se ljubav. 1999: Sticajem nesrećnih okolnosti Hari Hule ustreli agenta američke tajne službe tokom posete predsednika Klintona Norveškoj. Hulea prebacuju u Policijsku službu bezbednosti gde mu je zadatak da proveri informacije o krijumčarima oružja sa kontaktima u nacističkoj sredini.",
    "isbn": "978-86-7436-947-0"
  },
  {
    "title": "Sinajski testament",
    "author": "Vanja Bulić",
    "price": "999",
    "coverImage": "https://laguna.rs/_img/korice/6321/sinajski_testament-vanja_bulic_v.png?v=1713511444",
    "description": "Kako pročitati ono što nije napisano. U tek probuđenom Beogradu, ispred jevrejske sinagoge, ubijen je pravoslavni monah Arkadije. Na obdukciji lekar konstatuje da je monah imao ugrađen čip ispod kože u pazušnoj jami. Ubistvo je obavijeno velom tajne koju ćutanjem podstiču policija i sudstvo. Novinar Novak Ivanović, i pored zabrane da o tome istražuje i piše, uz pomoć privatnog detektiva Obrada dolazi do saznanja da ubijeni monah ima trostruki identitet.",
    "isbn": "978-86-521-4710-6"
  },
  {
    "title": "Znam jednu tajnu",
    "author": "Tes Geritsen",
    "price": "1099",
    "coverImage": "https://laguna.rs/_img/korice/6770/znam_jednu_tajnu-tes_geritsen_v.png?v=1741597130",
    "description": "Džejn Ricoli i Mora Ajls – duo koji je inspirisao popularnu TV seriju – nastavljaju niz uspešnih istraga loveći misterioznog ubicu. Poznati tandem detektivka Džejn Ricoli i medicinska istražiteljka Mora Ajls suočavaju se sa bizarno insceniranim ubistvom producentkinje horor filmova. Njih dve će na mestu zločina zateći nešto potpuno drugačije od svega što su do sada videle.",
    "isbn": "978-86-521-5703-7"
  },
  {
    "title": "Slušaj me",
    "author": "Tes Geritsen",
    "price": "999",
    "coverImage": "https://laguna.rs/_img/korice/7036/slusaj_me-tes_geritsen_v.jpg?v=1764772599",
    "description": "Džejn Ricoli i Mora Ajls suočavaju se sa brutalnim ubistvom koje ih vodi u potpuno neočekivanom pravcu dok Džejnina uporna i tvrdoglava majka sprovodi svoju istragu. Majke najbolje znaju... Ali hoće li ih iko poslušati? Detektivka bostonske policije Džejn Ricoli i medicinska istražiteljka Mora Ajls istražuju naizgled besmisleno ubistvo. Sofija Suares, udovica i medicinska sestra koju su svi voleli, pronađena je nasmrt pretučena u sopstvenoj kući.",
    "isbn": "978-86-521-6022-8"
  },
  {
    "title": "Mirno spavaj",
    "author": "Andeš Ruslund",
    "price": "999",
    "coverImage": "https://laguna.rs/_img/korice/5512/mirno_spavaj-andes_ruslund_v.jpg?v=1654243755",
    "description": "Autor svetskog bestselera. Novi, uznemirujući i napeti slučaj inspektora Everta Grensa – pridružite mu se ako smete da siđete u grotlo pakla. Dve četvorogodišnje devojčice nestale su u Stokholmu istog dana. Jedna je oteta u supermarketu, a druga na parkingu. Nikad nisu pronađene. Njihovi kovčezi leže prazni na lokalnom groblju.",
    "isbn": "978-86-521-4569-0"
  },
  {
    "title": "Ubilački potencijal",
    "author": "Hana Dič",
    "price": "1099",
    "coverImage": "https://laguna.rs/_img/korice/6861/ubilacki_potencijal-hana_dic_v.jpg?v=1750109453",
    "description": "Kada se u jednom od najluksuznijih hotela u Londonu dogodi ubistvo, detektivka Džeki Grifiths i njen partner Kameron Bruk suočavaju se sa slučajem koji će ih odvesti duboko u mračne tajne britanskog visokog društva. Žrtva je poznati biznismen, a lista osumnjičenih je duga i puna moćnih ljudi koji imaju razloge da žele njegovu smrt.",
    "isbn": "978-86-521-5804-1"
  },
  {
    "title": "Ubistva u Beloj zemlji",
    "author": "Žan-Lik Banalek",
    "price": "1099",
    "coverImage": "https://laguna.rs/_img/korice/6687/ubistva_u_beloj_zemlji-zan-lik_banalek_v.jpg?v=1732788144",
    "description": "U srcu francuskih Alpa, u malom planinskom selu, dešava se serija brutalnih ubistava koja potresaju zajednicu. Komandant Servaz i njegova ekipa suočavaju se sa slučajem koji ih vodi u mračnu prošlost regiona, gde se prepliću tajne, osveta i davno zaboravljeni zločini. Dok se broj žrtava povećava, Servaz mora da se suoči sa vlastitim demonima kako bi zaustavio ubicu pre nego što bude kasno.",
    "isbn": "978-86-521-5669-6"
  },
  {
    "title": "Jedini izlaz",
    "author": "Marko Popović",
    "price": "1099",
    "coverImage": "https://laguna.rs/_img/korice/5712/jedini_izlaz-marko_popovic_v.jpg?v=1665495773",
    "description": "Napeti triler domaćeg autora koji vas neće pustiti dok ne pročitate poslednju stranicu. Kada se mladi advokat Nikola Jovanović nađe usred opasne igre moći, korupcije i ucena, shvata da je jedini način da preživi da otkrije istinu koja se krije iza serije misterioznih događaja. Ali svaki korak ka istini ga dovodi bliže smrtnoj opasnosti, a vreme mu neumitno ističe.",
    "isbn": "978-86-521-4652-9"
  }
]
