[
  {
    "title": "Sapijens: Kratka istorija čovečanstva",
    "author": "Juval Noa Harari",
    "price": "1299",
    "coverImage": "https://laguna.rs/_img/korice/4534/sapijens_kratka_istorija_covecanstva-juval_noa_harari_v.png?v=1739371982",
    "description": "Autor Homo Deusa Kratka istorija čovečanstva Kultna knjiga 21. veka! Prevedena na 60 jezika, prodata u više od 12 miliona primeraka. Pre stotinu hiljada godina na Zemlji je živelo najmanje šest ljudskih vrsta. Danas postoji samo jedna – homo sapijens. Kako je naša vrsta uspela da pobedi u bici za prevlast? Zašto su naši preci lovci-sakupljači udružili snage da bi gradili gradove i osnivali carstva? Kako smo počeli da verujemo u bogove, nacije i ljudska prava, u novac, knjige i zakone; kako smo p",
    "isbn": "978-86-521-3533-2"
  },
  {
    "title": "Vodič kroz ljubavnu istoriju Beograda – knjiga druga",
    "author": "Nenad Novak Stefanović",
    "price": "1199",
    "coverImage": "https://laguna.rs/_img/korice/6629/vodic_kroz_ljubavnu_istoriju_beograda-nenad_novak_stefanovic_v.png?v=1731422198",
    "description": "Nastavak kultnog bestselera",
    "isbn": "978-86-521-5567-5"
  },
  {
    "title": "Najkraća istorija Evrope",
    "author": "Džon Herst",
    "price": "899",
    "coverImage": "https://laguna.rs/_img/korice/6977/najkraca_istorija_evrope-dzon_herst_v.png?v=1757592499",
    "description": "Jasno, razumljivo i sugestivno. Australian Book Review Kako su osvajanja, kultura i religija stvorili jedan kontinent priča iz novog ugla za novo doba Sažet, bogat prikaz evropske istorije. Booklist Opisujući rođenje evropske civilizacije iz malo verovatnog, a očiglednog spoja tri elementa klasičnog učenja, hrišćanstva i germanske ratničke kulture istoričar Džon Hirst u ovoj konciznoj i misaonoj knjizi istražuje kvalitete zbog kojih je Evropa iz temelja promenila svet. Od antičke Grč",
    "isbn": "978-86-521-5831-7"
  },
  {
    "title": "Beograd kroz ključaonice 100 kuća",
    "author": "Nenad Novak Stefanović",
    "price": "1299",
    "coverImage": "https://laguna.rs/_img/korice/4485/beograd_kroz_kljucaonice_100_kuca-nenad_novak_stefanovic_v.jpg?v=1568714869",
    "description": "Od autora bestselera Vodič kroz ljubavnu istoriju Beograda. • Gde se nalazio prvi srpski kabare? • Kako je živeo beogradski kralj čokolade Šonda? • Šta se krije ispod temelja Bigza? • Gde su živeli Mokranjac, Arčibald Rajs i Koča Popović? • Kako je Dom sindikata postao dom bankara? U svojoj knjizi Beograd kroz ključaonice 100 kuća Nenad Novak Stefanović nas vodi u nesvakidašnje razgledanje srpske prestonice. Kroz istoriju sto beogradskih zdanja autor daje panoramu grada na ušću dveju reka, raskr",
    "isbn": "978-86-521-3499-1"
  },
  {
    "title": "Neksus",
    "author": "Juval Noa Harari",
    "price": "1599",
    "coverImage": "https://laguna.rs/_img/korice/6596/neksus-juval_noa_harari_v.png?v=1730298948",
    "description": "NAPOMENE MOŽETE DA PRONAĐETE OVDE Pisac globalnog bestselera Sapijens Kratka istorija informacionih mreža, od kamenog doba do veštačke inteligencije. Priče su nas spajale. Knjige su širile naše ideje i mitologije. Internet nam je obećao beskrajno znanje. Algoritmi su počeli da saznaju naše tajne – a zatim da nas okreću jedne protiv drugih. Šta će dalje uraditi veštačka inteligencija? Harari sagledava ljudsku istoriju da bi razmotrio kako je protok informacija oblikovao nas i naš svet. Vodeći nas",
    "isbn": "978-86-521-5441-8"
  },
  {
    "title": "Budi stoik: 366 drevnih mudrosti za svaki dan u godini",
    "author": "Rajan Holidej, Stiven Henslman",
    "price": "1299",
    "coverImage": "https://laguna.rs/_img/korice/6494/budi_stoik_366_drevnih_mudrosti_za_svaki_dan_u_godini_v.png?v=1724157315",
    "description": "Topla preporuka za sve koji žele da žive mudrije. – Guardian U svetu koji je često prepun haosa i stresa mudrost antičke filozofije može da pruži mir i jasnoću, da donese predah i pročisti vidik. Knjiga Budi stoik stavlja drevnu stoičku filozofiju u kontekst savremenog života, pružajući čitaocima 366 meditacija koje ih vode kroz svaki dan u godini. Autori kombinuju svoja bogata znanja i istraživanja kako bi preneli bezvremenska učenja velikih stoika – Marka Aurelija, Epikteta i Seneke – u lako",
    "isbn": "978-86-521-5365-7"
  },
  {
    "title": "Novih 147 priča iz zanimljive istorije Srba",
    "author": "Momčilo Petrović",
    "price": "1399",
    "coverImage": "https://laguna.rs/_img/korice/5637/novih_147_prica_iz_zanimljive_istorije_srba-momcilo_petrovic_v.jpg?v=1660554129",
    "description": "Kratke i upečatljive priče iz istorije Srba koje većina čitalaca nikada nije čula niti je o njima išta znala. Autor bez zadrške i argumentovano piše o ljudima i događajima koji su od javnosti namerno i sistematski vešto skrivani. • Koje su prodice pre sto godina stekle kapital iskorišćavajući decu kao robove? • Koji je svetac prodavao novine u Beogradu? • Kako se dogodilo da se podižu spomenici mešetarima koji su srpskoj vojsci u Velikom ratu liferovali trule opanke? • Šta su sveštenici radili u",
    "isbn": "978-86-521-4526-3"
  },
  {
    "title": "Najkraća istorija Kine",
    "author": "Linda Džejvin",
    "price": "999",
    "coverImage": "https://laguna.rs/_img/korice/6976/najkraca_istorija_kine-linda_dzejvin_v.jpg?v=1756989515",
    "description": "Duhovit pregled kineske istorije koji se čita u dahu. Napisan poletno i dinamično. Topla preporuka. – Džefri Vaserstrom Od drevnih dinastija do savremene supersile „Sažeta, jasna i detaljna, ova knjiga je neophodan priručnik o Kini. – Lujza Lim Na pragu azijskog veka Kina privlači našu pažnju kao ekonomska sila bez premca, predvodnik ubrzane modernizacije i nezaobilazan geopolitički akter. Da bismo pronikli u srž nacije, moramo uroniti u njenu živopisnu i burnu prošlost – sagu o „izuzetnim ",
    "isbn": "978-86-521-5829-4"
  },
  {
    "title": "Klasični svet u malim zalogajima",
    "author": "Mark Danijels",
    "price": "799",
    "coverImage": "https://laguna.rs/_img/korice/6882/klasicni_svet_u_malim_zalogajima_v.jpg?v=1749813815",
    "description": "Uronite u živopisni svet antičke Grčke i Rima. Ova zabavna i pitka knjiga predstavlja savršen uvod u fascinantnu istoriju Grka i Rimljana. Otkrijte ljude, događaje, umetnost i mitologiju koji su zauvek oblikovali zapadnu civilizaciju. Od pionirskih škola grčke filozofije do dalekosežnog uticaja Rimskog carstva, koreni mnogih temelja naše savremene civilizacije sežu upravo u mediteransku Evropu tog doba. Predstavljajući glavne aspekte antičkog sveta u preglednim i informativnim celinama, uz brojn",
    "isbn": "978-86-521-5825-6"
  },
  {
    "title": "Putevi svile",
    "author": "Piter Frankopan",
    "price": "1599",
    "coverImage": "https://laguna.rs/_img/korice/4063/putevi_svile-piter_frankopan_v.jpg?v=1537952778",
    "description": "ZA NAPOMENE AUTORA KLIKNITE OVDE Nova istorija sveta. „Istorijski bestseler koji nas navodi da preispitamo svoje pretpostavke o svetu. Wall Street Journal „Uz izuzetnu erudiciju i živi stil autora krećemo na blistavo putovanje od nastanka prvih carstava do danas. Open Weekly Polako ali sigurno smer kretanja sveta se menja; Zemljina kugla proteklih pet stoleća okretala se oko svoje ose ka Zapadu, a sada se okreće ka Istoku... Vekovima se za slavom i bogatstvom tragalo na Zapadu – u Novom svetu ",
    "isbn": "978-86-521-3062-7"
  }
]
