[
  {
    "title": "Tajne dedinog kofera",
    "author": "Bojan Ljubenović",
    "price": "899",
    "coverImage": "https://laguna.rs/_img/korice/5649/tajne_dedinog_kofera-bojan_ljubenovic_v.jpg?v=1661500154",
    "description": "Autor bestselera Da je bolje, ne bi valjalo Nakon deset hiljada prodatih primeraka satiričnih i humorističkih knjiga za odrasle Ljubenović se okreće ćopićevskom svetu odrastanja. Kad osnovac Ognjen sazna da leto neće provesti s roditeljima na moru već u očevom rodnom selu Jabukovu daleko od Beograda, potpuno je uveren da će to biti njegov najgori raspust u životu. A kad njegovi vršnjaci iz Jabukova saznaju da im u selo dolazi dečak iz Beograda, učiniće sve da ga stave na iskušenja i zagorčaju mu",
    "isbn": "978-86-521-4608-6"
  },
  {
    "title": "Doživljaji mačka Toše",
    "author": "Branko Ćopić",
    "price": "599",
    "coverImage": "https://laguna.rs/_img/korice/5275/dozivljaji_macka_tose_v.jpg?v=1632383426",
    "description": "Čiča Trišo i mačak Toša živeli su mirnim i povučenim životom u Trišinoj vodenici. A onda se jednog dana Toša našao u džaku. Pitate se zašto? Mačak Toša kaže da je za sve kriva nestašna slanina koja mu je uskočila u trbuh. Ne verujete? Kako ćete onda poverovati da miš, pas i mačak mogu postati najbolji prijatelji? Ili da se mesec na nebu smeška? Uverite se da je uz maštu sve moguće, nasmejte se od srca i proverite zašto su Doživljaji mačka Toše i dan-danas jedna od najvoljenijih Ćopićevih knjiga.",
    "isbn": "978-86-521-4086-2"
  },
  {
    "title": "Meda Čeda: Velika knjiga reči",
    "author": "Bendži Dejvis",
    "price": "1999",
    "coverImage": "https://laguna.rs/_img/korice/6111/meda_ceda_velika_knjiga_reci_v.jpg?v=1697556522",
    "description": "Omiljeni Meda Čeda pomoći će najmlađima da usvoje prve pojmove, a mnogo prozorčića za otvaranje podstaći će dečju radoznalost. Ova knjiga je prvi korak u procesu razvoja govora kod dece. ČITAJ: Više od 500 novih reči za učenje i usvajanje nezaobilazni rečnik novih reči za najmlađe. PRIČAJ: Uz 10 ljupko ilustrovanih prizora deca mogu da opažaju i otkrivaju! ISTRAŽUJ: Čak 30 zabavnih prozorčića podstaći će znatiželju i zabaviće najmlađe.",
    "isbn": "978-86-521-4933-9"
  },
  {
    "title": "Slikovnica – Gde živi ljubav",
    "author": "Jelica Greganović",
    "price": "1299",
    "coverImage": "https://laguna.rs/_img/korice/7005/slikovnica_gde_zivi_ljubav-jelica_greganovic_v.jpg?v=1759406659",
    "description": "Slikovnica namenjena za predškolce. VELIKA mala OSEĆANJA: Otkrijte serijal slikovnica koji s decom istražuje njihov unutrašnji svet. Kroz tople priče, ljupke ilustracije i nezaboravne junake, mališani će naučiti da osluškuju sebe i druge, prepoznaju i imenuju osećanja i nauče jezik ljubavi. Jednog dana, u mravinjaku na rubu šume, kraljica svih mrava Krunoslava zapitala se gde to živi ljubav. Pozvala je Mravišu i Radišu, trepnula trep-trep-trep i naredila im da pronađu odgovor na to pitanje. Uost",
    "isbn": "978-86-521-5949-9"
  },
  {
    "title": "Naš svet u 1000 odgovora",
    "author": "Marija Forero",
    "price": "2499",
    "coverImage": "https://laguna.rs/_img/korice/6112/nas_svet_u_1000_odgovora-marija_forero_v.jpg?v=1697558200",
    "description": "Zaroni u hladne dubine okeana, gvirni u sopstveno telo, prokrči mračne prašume i prepešači vrele pustinje u kojima se skrivaju neobične životinje, i tako saznaj sve što te je oduvek zanimalo o prvim izumima, drevnim civilizacijama i znamenitim ličnostima! U ovoj knjizi ćeš naći brojne informacije, zabavićeš se eksperimentima, rešavaćeš zagonetke i zapevaćeš dobro poznate pesmice. Neka te ne plaše brojna pitanja smelo istraži ono što nas okružuje jer ovo je naš svet u 1000 odgovora.",
    "isbn": "978-86-521-4930-8"
  },
  {
    "title": "Doživljaji Toma Sojera",
    "author": "Mark Tven",
    "price": "899",
    "coverImage": "https://laguna.rs/_img/korice/4579/dozivljaji_toma_sojera-mark_tven_v.jpg?v=1576504609",
    "description": "Kažem ja reče tetka Pola nije bio rđavo dete, nego, da se tako izrazim, nestašno. Okačenjak, lucprda, eto, tako bih mogla reći, ždrebence jedno. Ako je šta ždrebe krivo, onda je i on!",
    "isbn": "978-86-521-3475-5"
  },
  {
    "title": "20 izuzetnih dečaka koji su promenili svet",
    "author": "Grupa autora",
    "price": "1899",
    "coverImage": "https://laguna.rs/_img/korice/4143/20_izuzetnih_decaka_koji_su_promenili_svet-grupa_autora_v.jpg?v=1543333854",
    "description": "Type Ocenaocena 5 ocena 4 ocena 3 ocena 2 ocena 1 Naslov Ime Email Tekst (maksimalno 1000 karaktera) Saglasan/na sam da moj komentar bude objavljen na Laguna i Delfi sajtu. * Laguna zadržava pravo da ne objavi komentare koji: sadrže uvredljiv ili vulgaran jezik, nisu argumentovani već isključivo negativno intonirani, omalovažavaju autore, izdavača i druge korisnike ili sadrže dezinformacije ili neutemeljene tvrdnje. * sva su polja obavezna ZATVORI POŠALJI",
    "isbn": "978-86-521-3159-4"
  },
  {
    "title": "Loši momci 2 – Pernata misija",
    "author": "Aron Blejbi",
    "price": "449",
    "coverImage": "https://laguna.rs/_img/korice/3836/losi_momci_2_pernata_misija-aron_blejbi_v.jpg?v=1526637960",
    "description": "Loši momci su se vratili! Deset hiljada pilića zatočeno je na haj-tek farmi! Može li iko da ih spase? Šta kažete na vuka, ajkulu, piranu i zmiju zvanu još i gutač pilića? Zar išta može da pođe naopako? Spremite se da crknete od smeha kad se najopakija banda dobročinitelja baci na šašava posla! Vreme je za drugu epizodu Loših momaka!",
    "isbn": "978-86-521-2915-7"
  },
  {
    "title": "Bajke: Četvrtih sedam – ćirilica",
    "author": "Uroš Petrović",
    "price": "999",
    "coverImage": "https://laguna.rs/_img/korice/6840/bajke_cetvrtih_sedam_cirilica-uros_petrovic_v.png?v=1746776361",
    "description": "Sedam novih maštovitih bajki o junacima iz celog sveta donosi poučne priče ispričane kroz neobične avanture i događaje. Ponekad nežne, ponekad malčice strašne, daju pouke o dobričunstvu, prijateljstvu, drugarstvu i poverenju. Ceo svet je pun čuda, samo smo mi navikli na njih pa ih nazivamo običnim stvarima. Hans Kristijan Andersen Knjiga Bajke Prvih sedam Uroša Petrovića proglašena je za najbolju knjigu iz oblasti književnosti za decu na Novosadskom sajmu knjiga! Sva tri dosadašnja nastavk",
    "isbn": "978-86-521-5764-8"
  },
  {
    "title": "Otkačena škola 9",
    "author": "Aleksandar Čotrić",
    "price": "649",
    "coverImage": "https://laguna.rs/_img/korice/7089/otkacena_skola_9_v.png?v=1763624222",
    "description": "Type Ocenaocena 5 ocena 4 ocena 3 ocena 2 ocena 1 Naslov Ime Email Tekst (maksimalno 1000 karaktera) Saglasan/na sam da moj komentar bude objavljen na Laguna i Delfi sajtu. * Laguna zadržava pravo da ne objavi komentare koji: sadrže uvredljiv ili vulgaran jezik, nisu argumentovani već isključivo negativno intonirani, omalovažavaju autore, izdavača i druge korisnike ili sadrže dezinformacije ili neutemeljene tvrdnje. * sva su polja obavezna ZATVORI POŠALJI",
    "isbn": "978-86-521-5952-9"
  },
  {
    "title": "Tri kapibare s one strane ograde",
    "author": "Mateus Ber",
    "price": "899",
    "coverImage": "https://laguna.rs/_img/korice/7138/tri_kapibare_s_one_strane_ograde-mateus_ber_v.png?v=1767883680",
    "description": "Ilustrovala Anika Fogt Neke kapibare obožavaju da po čitav dan leškare, brčkaju se, žvaću i dremaju. Druge veruju da je život mnogo više od toga. Tako su tri neustrašive kapibare Emi, Tristan i Raul odlučile da istraže Višesvet svet u kome su životinje slobodne i divlje. Sačekajte da padne mrak, iskradite se na vrhovima prstiju i uskočite u uzbudljivu avanturu s one strane ograde. Jer odatle sve je mnogo, mnogo drugačije.",
    "isbn": "978-86-521-6070-9"
  },
  {
    "title": "Mali princ",
    "author": "Antoan de Sent Egziperi",
    "price": "499",
    "coverImage": "https://laguna.rs/_img/korice/3092/mali_princ-antoan_de_sent_egziperi_v.jpg?v=1460556117",
    "description": "...Kažete li im: Dokaz da je mali princ postojao jeste to što je bio divan, što se smejao, što je želeo ovcu. Kad čovek želi ovcu, to je dokaz da postoji, oni će slegnuti ramenima i smatraće vas detetom! Međutim, ukoliko im saopštite: Planeta s koje je došao mali princ jeste asteroid B612, biće zadovoljni i neće vam više dosađivati pitanjima. Takvi su oni. Ne valja se zato na njih ljutiti. Deca moraju mnogo toga da praštaju odraslima. U svom kratkom letu od asteroida B612 do čudne i njemu st",
    "isbn": "978-86-521-2215-8"
  },
  {
    "title": "Zmajeva riznica – ćirilica",
    "author": "Jovan Jovanović Zmaj",
    "price": "1099",
    "coverImage": "https://laguna.rs/_img/korice/3112/zmajeva_riznica-jovan_jovanovic_zmaj_v.jpg?v=1462454359",
    "description": "Pesme za decu Stihovi čika Jove najbolji su prvi koraci u otkrivanju sveta, jer deca kroz pesme otkrivaju šta je dobro i lepo. Zabavna i poučna, lepršava i svevremena, poezija Jovana Jovanovića neizbežni je dodatak svačijem odrastanju i sagledavanju lepote srpskog jezika. Uz Zmajevu riznicu lako je videti kako je svako dete zaista posebno biće. A svaki put smo deca kad čujemo Zmajeve rime!",
    "isbn": "978-86-521-2170-0"
  },
  {
    "title": "Agi i Ema",
    "author": "Igor Kolarov",
    "price": "599",
    "coverImage": "https://laguna.rs/_img/korice/3313/agi_i_ema-igor_kolarov_v.jpg?v=1479387540",
    "description": "Nežna priča o pravom prijateljstvu.",
    "isbn": "978-86-521-2439-8"
  },
  {
    "title": "20 izuzetnih devojčica koje su promenile svet",
    "author": "Grupa autora",
    "price": "1899",
    "coverImage": "https://laguna.rs/_img/korice/3920/20_izuzetnih_devojcica_koje_su_promenile_svet-grupa_autora_v.jpg?v=1533720939",
    "description": "20 priča o devojčicama sa velikim snovima, ogromnim talentom i čudesnom istrajnošću koje su postale znamenite žene! Niko ne uspeva samo na račun talenta. Bog daje talenat, a trud ga pretvrara u genija. Ana Pavlova Snaga se stiče kroz neuspehe, a ne kroz uspehe. Koko Šanel Moramo da oslobodimo polovinu ljudskog roda žene kako bi pomogle drugoj polovini da bude slobodna. Emelin Pankherst",
    "isbn": "978-86-521-2866-2"
  },
  {
    "title": "Bajke: Prvih sedam – ćirilica",
    "author": "Uroš Petrović",
    "price": "999",
    "coverImage": "https://laguna.rs/_img/korice/5586/bajke_prvih_sedam-uros_petrovic_v.jpg?v=1656058946",
    "description": "Nagrada Laza Kostić. Ako želite da vaša deca budu inteligentna, čitajte im bajke. Ako želite da budu još inteligentnija, čitajte im još bajki. Albert Ajnštajn Sedam maštovitih bajki o junacima iz celog sveta donosi poučne priče ispričane kroz neobične avanture i događaje. Ponekad nežne, ponekad malčice strašne, daju pouke o dobričunstvu, prijateljstvu, drugarstvu i poverenju. Knjiga Bajke Prvih sedam Uroša Petrovića proglašena je za najbolju knjigu iz oblasti književnosti za decu na Novosadskom",
    "isbn": "978-86-521-4526-3"
  },
  {
    "title": "Loši momci",
    "author": "Aron Blejbi",
    "price": "449",
    "coverImage": "https://laguna.rs/_img/korice/3835/losi_momci-aron_blejbi_v.jpg?v=1526637960",
    "description": "Oni žele da budu heroji. Oni žele da čine dobra dela. Ali postoji samo jedan problem... SVET IH VIDI KAO LOŠE MOMKE! Gospodin Vuk, gospodin Ajkula, gospodin Zmija i gospodin Pirana žele da promene svoju lošu reputaciju. Ali da li će im iko poverovati?",
    "isbn": "978-86-521-2914-0"
  },
  {
    "title": "Slikovnica – Žile Pile spasava svet – ćirilica",
    "author": "Jelica Greganović",
    "price": "1299",
    "coverImage": "https://laguna.rs/_img/korice/7009/slikovnica_zile_pile_spasava_svet_cirilica-jelica_greganovic_v.jpg?v=1759406733",
    "description": "Slikovnica namenjena za predškolce. VELIKA mala OSEĆANJA: Otkrijte serijal slikovnica koji s decom istražuje njihov unutrašnji svet. Kroz tople priče, ljupke ilustracije i nezaboravne junake, mališani će naučiti da osluškuju sebe i druge, prepoznaju i imenuju osećanja i nauče jezik ljubavi. Žile Pile je bilo najsrećnije pile na svetu. Imalo je sve što mu je trebalo: toplu kućicu, dobru hranu, puno igračaka i ljubav porodice. Jednog dana Žile je shvatilo da nešto nije u redu. Bilo je tužno, a",
    "isbn": "978-86-521-5951-2"
  },
  {
    "title": "Tom Gejts: Epska avantura",
    "author": "Liz Pičon",
    "price": "899",
    "coverImage": "https://laguna.rs/_img/korice/7092/tom_gejts_epska_avantura-liz_picon_v.png?v=1763624300",
    "description": "Porodični izlet u Divlji svet je bio SUPER, ali sad je vreme za još jednu EPSKU AVANTURU. Tom je SPREMAN da se suoči sa svim izazovima koje mu škola pripremi. Kao što su: Moja sestra Delija koja me NERVIRA. Moja najbolja drugarica Ejmi koja je SUPER. Moj najbolji drug Derek koji je SUPER. Moja učiteljica gospođa Vortington koja NIJE SUPER. Moji drugari Markus Meldru koji je DOSADAN i Norman Votson koji je SMEŠAN. Moja baka Fosil koja pravi ODLIČNE kolače. Moj deda Bob koji je ODLIČAN. Moj",
    "isbn": "978-86-521-5953-6"
  },
  {
    "title": "Hajduci",
    "author": "Branislav Nušić",
    "price": "599",
    "coverImage": "https://laguna.rs/_img/korice/4617/hajduci-branislav_nusic_v.jpg?v=1576504609",
    "description": "Najpoznatija Nušićeva pripovetka za decu. Hajduci je pripovetka o dečacima koji su se igrali hajduka, a igra je postala ozbiljna. Pripovetka je nastala 1933. godine, a Nušić je u njoj opisao svoje detinjstvo i odrastanje u Beogradu. Pripovetka je postala obavezna lektira za osnovnu školu.",
    "isbn": "978-86-521-3476-2"
  }
]
