[
  {
    "title": "Ubistva u Beloj zemlji",
    "author": "Žan-Lik Banalek",
    "price": "1099",
    "coverImage": "https://laguna.rs/_img/korice/6687/ubistva_u_beloj_zemlji_v.png?v=1734426169",
    "description": "Slučaj komesara Dipena Zabavno, napeto: serijal koji postaje sve bolji sa svakom novom knjigom. Grazia Posle romana Smrt u Pont Avenu i Smrt na obali Bretanje stiže nam novi slučaj komesara Dipena. Stari Bretonci kažu da intenzivan miris cveta soli izaziva halucinacije. Komesar Žorž Dipen počinje da veruje u to kada neko pokuša da ga ubije dok obilazi solane na poluostrvu Gerand. Niko nije znao da će on biti tamo, osim njegove prijateljice, novinarke Lilu Breval. Dipen je pristao da joj učin",
    "isbn": "978-86-521-5488-3"
  },
  {
    "title": "Jedini izlaz",
    "author": "Marko Popović",
    "price": "1099",
    "coverImage": "https://laguna.rs/_img/korice/5712/jedini_izlaz-marko_popovic_v.jpg?v=1667830323",
    "description": "Poslednje čega se sećam je da sam bila srećna U požaru u klubu Jedini izlaz Ana Kolar je ostala bez muža i bez sećanja na tu jezivu nesreću i dane koji su joj prethodili. Šest godina kasnije, dobija informacije koje dovode u pitanje sve što je uopšte znala o tragediji, ali i o svom suprugu. Paralelno s tim, ubistvo najboljeg ćerkinog druga uvlači inspektora Dejana Štrpca u lanac zločina, koji je započeo misterioznim nestankom jedne devojke pre šest godina. Iako deluje da se sve urotilo protiv nj",
    "isbn": "978-86-521-4647-5"
  },
  {
    "title": "Sreća je piti čaj s tobom",
    "author": "Mamen Sančes",
    "price": "999",
    "coverImage": "https://laguna.rs/_img/korice/5496/sreca_je_piti_caj_s_tobom-mamen_sancez_v.jpg?v=1655212912",
    "description": "Duhovito, romantično i apsolutno šarmantno. Journey of a Bookseller Atikus Kraftsmen je mladi britanski džentlmen koji sve rešava uz šolju čaja. Radi u izdavačkoj kući koja generacijama pripada njegovoj porodici. Jednog dana otac traži od njega da otputuje u Madrid i ugasi mali časopis u kome radi pet veoma složnih žena, duboko očajnih pri pomisli da će uskoro biti otpuštene. Kada Atikus neobjašnjivo nestane u srcu tame unutrašnjosti Španije, sumnja pada na tih pet dama, spremnih na sve samo",
    "isbn": "978-86-521-4544-7"
  },
  {
    "title": "Nećeš me prevariti",
    "author": "Harlan Koben",
    "price": "1199",
    "coverImage": "https://laguna.rs/_img/korice/7037/neces_me_prevariti-harlan_koben_v.jpg?v=1761749716",
    "description": "Autor koji je zauvek osvojio top-listu New York Timesa Jedan neočekivani susret prizvaće svu tamu iz dobro skrivane prošlosti detektiva Semija Kirsa. Semi Kirs, mladi diplomac koji sa prijateljima putuje po Španiji, budi se jednog jutra prekriven krvlju. U ruci mu je nož, a pored njega leži telo njegove devojke Ane. Mrtva je. Ne zna šta se dogodilo. Užasnut i prestravljen daje se u beg. Dvadeset dve godine kasnije, Kirs, sada privatni detektiv i novopečeni otac, otplaćuje dugove tako što radi ni",
    "isbn": "978-86-521-5996-3"
  },
  {
    "title": "Gorila",
    "author": "Dušan Savković",
    "price": "899",
    "coverImage": "https://laguna.rs/_img/korice/5076/gorila-dusan_savkovic_v.jpg?v=1616168285",
    "description": "Kultni jugoslovenski i srpski bestseler. Prvi put objavljen sedamdesetih godina prošlog veka, roman Gorila Dušana Savkovića postao je manifest balkanske mafije otprilike na isti način na koji je Kum Marija Puza postao usvojena mudrost američkih gangstera. To je roman s ključem o Stevici Markoviću, telohranitelju proslavljenog francuskog glumca Alena Delona. Ovaj beogradski mangup pokušao je da ucenjuje pripadnike francuske elite fotografijama na kojima su prikazani u lascivnim pozama. Delonov",
    "isbn": "978-86-521-4032-9"
  },
  {
    "title": "Gledaj je kako pada",
    "author": "Erin Keli",
    "price": "1199",
    "coverImage": "https://laguna.rs/_img/korice/5555/gledaj_je_kako_pada-erin_keli_v.jpg?v=1655213164",
    "description": "Autorka bestselera Kaže on, kaže ona Što su veće visine u koje se vinete, strašniji je ponor u koji padate. Labudovo jezero podeljeno je na činove u kojima nastupa beli labud i činove u kojima je na bini crni labud. Princ je na sceni većim delom baletske predstave, ali publika ipak uvek dolazi da vidi labudice. Nekada su uloge Odete i Odilije igrale različite balerine, ali ovih dana uobičajeno je da obe uloge izvodi ista. Zbog besprekorne baletske tehnike koju zahteva koreografija i emocionalnog",
    "isbn": "978-86-521-4595-9"
  },
  {
    "title": "Da je bolje, ne bi valjalo",
    "author": "Bojan Ljubenović",
    "price": "999",
    "coverImage": "https://laguna.rs/_img/korice/5001/da_je_bolje_ne_bi_valjalo-bojan_ljubenovic_v.jpg?v=1608029979",
    "description": "Početkom aprila sam hteo da se ubijem. Sredinom aprila su hteli da me ubiju. Krajem aprila odlučio sam da ubijem. Zanimljiv mesec, mora se priznati. Kada neostvareni pisac Ivan Bogdan u svom bračnom krevetu zatekne voljenu suprugu sa drugim muškarcem, uveren je da je njegov život dotakao samo dno. Ali on zaboravlja da živi u zemlji koja često podseća na kofer sa duplim dnom, te da uvek postoji još jedna pregrada ispod. Njegov ljubavni problem uskoro prelazi u drugi plan jer ga sustiže mnogo gori",
    "isbn": "978-86-521-3906-4"
  },
  {
    "title": "Još 365 dana",
    "author": "Blanka Lipinska",
    "price": "1099",
    "coverImage": "https://laguna.rs/_img/korice/6302/jos_365_dana-blanka_lipinska_v.png?v=1715597721",
    "description": "Vrela priča o Lauri i Masimu se nastavlja... Od autorke svetskih bestselera 365 dana i Taj dan Laurin život je u neprestanom previranju. A kakav bi i mogao biti kad je ona žena don Masima Toričelija, najopasnijeg sicilijanskog bosa? Često je u opasnosti jer je meta Masimovih beskrupuloznih neprijatelja koji ne prežu ni pred čim ne bi li zaustavili moćnog suparnika. Nakon napada u kojem je Laura zadobila ozbiljne povrede Masimo se suočava sa najtežom odlukom u životu da li lekari prvo da spasav",
    "isbn": "978-86-521-5311-4"
  },
  {
    "title": "Taj dan",
    "author": "Blanka Lipinska",
    "price": "1199",
    "coverImage": "https://laguna.rs/_img/korice/5510/taj_dan-blanka_lipinska_v.jpg?v=1657889190",
    "description": "Vreo i uzbudljiv nastavak romana 365 dana koji je prodat u milionskim tiražima i preveden na više od 30 jezika. Stranice iz kojih izbija vrelina koja će vam opećI prste i srce Novi život Laure Bjel na Siciliji je kao iz bajke: otmeno venčanje, bogat i odan muž, beba na putu. Okružena je brojnom poslugom, ekstravagantnim automobilima i živi u palati na moru. Da, sve ovo bi bilo savršeno da Laura nije stalno okružena gangsterima i kriminalcima. I kad joj nad glavom ne bi visila pretnja otmicom. Sv",
    "isbn": "978-86-521-4567-6"
  },
  {
    "title": "Jug",
    "author": "Katarina Ekstet, Ana Vinberj Sef",
    "price": "899",
    "coverImage": "https://laguna.rs/_img/korice/6642/jug-katarina_ekstet-_ana_vinberj_sef_v.png?v=1734616233",
    "description": "Autorke bestseler romana Sever Koliko daleko biste pobegli od svoje prošlosti? Koja je cena slobode? Nakon paklenog iskustva stečenog u svetski poznatom restoranu Sever, Aleks i Sofi započinju novi život. Pokušavajući da zaborave pretnje vlasnice Severa Alis, otvaraju sopstveni lokal na ostrvu Oland na jugu Švedske. Uprkos fantastičnom pejzažu i lako dostupnim lokalnim namirnicama, ubrzo postaje jasno da vođenje restorana nije jednostavan zadatak; posebno kada se otkriju tajne koje prete da uniš",
    "isbn": "978-86-521-5613-9"
  },
  {
    "title": "Otac",
    "author": "Bojan Ljubenović",
    "price": "1099",
    "coverImage": "https://laguna.rs/_img/korice/6960/otac-bojan_ljubenovic_v.png?v=1756120873",
    "description": "Autor bestselera Da je bolje, ne bi valjalo Roman o herojima, nemogućim ljubavima i komplikovanim odnosima između očeva i sinova Nije lako priznati sebi da si glup. Evo, na primer, moj slučaj. Završio sam fakultet, živim u prostranom stanu i imam solidno plaćen državni posao. Rekao bi neko da sam pametan. A nisam. Svaki potez koji sam povukao u životu svedoči o tome da sam glup kao noć. Kao noć u tunelu, tačnije. Umesto da budem u Londonu, evo me u Beogradu. Zaprosila me je najdivnija devojka na",
    "isbn": "978-86-521-5819-5"
  },
  {
    "title": "Madonin soko",
    "author": "Vanja Bulić",
    "price": "999",
    "coverImage": "https://laguna.rs/_img/korice/7068/madonin_soko-vanja_bulic_v.png?v=1762785244",
    "description": "Šta spaja Bogorodicu sokoličku i skladištenje nuklearnog otpada Na obalu jezera Rovni, gde je potopljena crkva Valjevska Gračanica, voda je izbacila leš nepoznate devojke u ronilačkom odelu, ubijene harpunom. Nekoliko dana kasnije u Beogradu je ubijen naučnik čija je specijalnost bila nuklearni otpad. U traganju za identitetom ubijene devojke i motivima ubistva naučnika novinar Novak Ivanović shvata da je istraga oba ubistva pod velom tajne. Tragovi zločina vode do manastira Sokolica na Kosovu i",
    "isbn": "978-86-521-5959-8"
  },
  {
    "title": "Sama u noći",
    "author": "Trejsi Sijera",
    "price": "999",
    "coverImage": "https://laguna.rs/_img/korice/6416/sama_u_noci-trejsi_sijera_v.png?v=1722495947",
    "description": "Koraci na stepeništu. Sekunda za reakciju. Trenutak od kojeg im zavisi ceo život. Jedan od najstrašnijih i najbriljantnijih trilera koji ćete pročitati. Guardian Napolju besni snežna mećava. Ona je kod kuće sama sa decom. Spremaju se za spavanje. Čuje nešto škripa naizgled uobičajena za stare kuće, ili bar tako umiruje sebe. Međutim, zvuci deluju poznato i uznemirujuće dok odjekuju hodnikom. Koraci neobično teški i spori. Obris muškarca pomalja se kroz hodnik. Preplašena budi decu i požuru",
    "isbn": "978-86-521-5547-7"
  },
  {
    "title": "Slušaj me",
    "author": "Tes Geritsen",
    "price": "999",
    "coverImage": "https://laguna.rs/_img/korice/7036/slusaj_me-tes_geritsen_v.jpg?v=1764772599",
    "description": "Autorka bestselera Znam jednu tajnu i Poslednji preživeli Džejn Ricoli i Mora Ajls suočavaju se sa brutalnim ubistvom koje ih vodi u potpuno neočekivanom pravcu dok Džejnina uporna i tvrdoglava majka sprovodi svoju istragu. Majke najbolje znaju... Ali hoće li ih iko poslušati? Detektivka bostonske policije Džejn Ricoli i medicinska istražiteljka Mora Ajls istražuju naizgled besmisleno ubistvo. Sofija Suares, udovica i medicinska sestra koju su svi voleli, pronađena je nasmrt pretučena u sopstven",
    "isbn": "978-86-521-6022-8"
  },
  {
    "title": "Mirno spavaj",
    "author": "Andeš Ruslund",
    "price": "999",
    "coverImage": "https://laguna.rs/_img/korice/5512/mirno_spavaj-andes_ruslund_v.jpg?v=1654243755",
    "description": "Autor svetskog bestselera. Novi, uznemirujući i napeti slučaj inspektora Everta Grensa pridružite mu se ako smete da siđete u grotlo pakla. Dve četvorogodišnje devojčice nestale su u Stokholmu istog dana. Jedna je oteta u supermarketu, a druga na parkingu. Nikad nisu pronađene. Njihovi kovčezi leže prazni na lokalnom groblju.",
    "isbn": "978-86-521-4569-0"
  }
]
